tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "cmake"
brew "emacs"
brew "fish"
brew "gcc"
brew "git"
brew "gnupg"
brew "htop"
brew "imagemagick"
brew "inetutils"
brew "iproute2mac"
brew "libdvdcss"
brew "lynx"
brew "multimarkdown"
brew "nginx"
brew "optipng"
brew "pinentry-mac"
brew "qemu"
brew "thefuck"
brew "wget"
cask "filebot"
cask "scribus"
cask "xld"
